MESSAGES = {
    "start" : """
Привет! Я Шеф-повар бот! 👨‍🍳
У меня огромная база рецептов блюд разной кухни и сложности приготовления!
Ты можешь пополнять мою базу своими рецептами! =)

Теперь выбери что делать дальше?
""",
    "show_recipe" : """
Введите ID рецепта:
"""

}

TEXT_UI = {
    "get_recipe" : "Получить рецепт по ID",
    "get_all_recipe" : "Посмотреть все рецепты",
    "add_new_recipe" : "Добавить новый рецепт"
}

DEV_COMMANDS = {
    "add_recipe": "add",
    "show_all": "all",
    "show_recipe": "recipe"
}
